import random

name = ['Урлук', 'Вельзиву', 'Батон', 'Борщ', 'Багет',
                'Монстрищее', 'Взрыватель', 'ок', 'ЕссБОЙ', 'Уничтожитель5000']

race = ['Еда', 'Эльф', 'Гном', 'Человек', 'Робот', 'Киборг',
                'Призрак', 'Насекомое', 'Животное', 'Друид', 'Демон', 'Вирус']

hp = random.randrange(1, 400)

monster_maxAttack = random.randrange(1, 100)

country = ['Евразия', 'Остазия', 'Луна', 'Бумбаза',
                   'Угинара', 'Мастараза', 'БАЗА', 'Марс', 'Земля', 'Завод']

age = random.randrange(3000)